[
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "terminal",
  "dataview",
  "obsidian-chartsview-plugin",
  "obsidian-kanban",
  "obsidian-meta-bind-plugin",
  "periodic-notes",
  "quickadd"
]
